export const defaultBackgroundImages = [
  {
    latlngs: [
      [
        {
          lat: 54.92800529111613,
          lng: 36.875069629026115,
        },
        {
          lat: 54.92907028296984,
          lng: 36.875069629026115,
        },
        {
          lat: 54.92907028296984,
          lng: 36.87952643901006,
        },
        {
          lat: 54.92800529111613,
          lng: 36.87952643901006,
        },
      ],
    ],
    image: 'images/edemBuildingPlanOnly.svg',
    id: 8,
    name: 'Эдем',
  },
  {
    latlngs: [
      [
        {
          lat: 54.92772945495458,
          lng: 36.87507758614388,
        },
        {
          lat: 54.92772945495458,
          lng: 36.87828178927374,
        },
        {
          lat: 54.926543815524816,
          lng: 36.87828178927374,
        },
        {
          lat: 54.926543815524816,
          lng: 36.87507758614388,
        },
      ],
    ],
    image: 'images/federalsBuildingPlanOnly.svg',
    id: 18,
    name: 'Федералы',
  },
  {
    latlngs: [
      [
        {
          lat: 54.929312033732245,
          lng: 36.87505095561222,
        },
        {
          lat: 54.930420220859396,
          lng: 36.87505095561222,
        },
        {
          lat: 54.930420220859396,
          lng: 36.879805168690154,
        },
        {
          lat: 54.929312033732245,
          lng: 36.879805168690154,
        },
      ],
    ],
    image: 'images/vrBuildingPlanOnly.svg',
    id: 21,
    name: 'VR',
  },
];
